{
  "app.headline": "Products",
  "app.learn-more": "Learn more",
  "ibmstorage.description": "Comprehensive data storage solutions that integrate and refresh your existing IT infrastructure.",
  "ibmstorage.name": "IBM Storage",
  "flashSystem.description": "Simplify management of your data, on-premises and in the cloud, with one-platform all-flash technology.",
  "flashSystem.name": "IBM® FlashSystem®",
  "storageDefined.name": "Software-defined storage",
  "storageDefined.description": "Place a layer of software between storage and applications in order to help manage your data growth.",
  "dataProtection.name": "Data Protection",
  "dataProtection.description": "Go beyond data backup and recovery to unify workload protection and cyber resilience.",
  "tapeStorage.name": "Tape Storage",
  "tapeStorage.description": "Preserve, protect and secure your data cost-effectively with IBM tape storage.",
  "san.name": "Storage area networks",
  "san.escription": "High-performance connectivity that supports virtualization, hybrid cloud and big data requirements.",
  "atoz.name": "IBM Storage A-Z",
  "atoz.description": "Discover more IBM Storage solutions.",

  "ibmz.description": "IBM Z® systems give you the cloud you want, with the privacy and security you need.",
  "ibmz.name": "IBM Z",
  "z15.name": "IBM z15™",
  "z15.description": "Single-frame and multi-frame systems to bring security, privacy and resiliency to your hybrid cloud infrastructure.",
  "zhardware.name": "IBM Z hardware",
  "zhardware.description": "Transform your application and data portfolio with innovative data privacy, security, and cyber resiliency.",
  "zos.name": "IBM Z operating systems",
  "zos.description": "Secure, resilient and agile operating systems for your hybrid cloud.",
  "zsoftware.name": "IBM Z software",
  "zsoftware.description": "Find software made for the cloud you want with the privacy and security you need.",
  "ztech.name": "IBM Z technologies",
  "ztech.escription": "Explore the latest computing technologies for your enterprise IT infrastructure.",
  "productsAtoz.name": "IBM Z products A-Z",
  "productsAtoz.description": "Discover more IBM Z mainframe hardware, operating systems and software products.",

  "powerSystems.description": "Get the security and reliability necessary for an effective hybrid cloud strategy with IBM Power® Systems.",
  "powerSystems.name": "IBM Power Systems",
  "scaleOut.name": "Scale-out servers",
  "scaleOut.description": "Powerful, flexible servers built to deliver value for diverse workloads and mission-critical applications.",
  "accServers.name": "Accelerated servers",
  "accServers.description": "Optimize your AI with GPU acceleration to make more informed decisions faster",
  "powerOs.name": "Power Systems operating systems",
  "powerOs.description": "Run your enterprise with the right operating system for your organization.",
  "smallEnt.name": "Small enterprise servers",
  "smallEnt.description": "Servers with the power and flexibility to deliver better price-performance for your small- or mid-sized enterprise.",
  "powerSoftware.name": "Power Systems software",
  "powerSoftware.description": "Hybrid cloud, high availability and security management software solutions on Power Systems.",

  "linuxOne.description": "Move mission-critical apps and data to your hybrid cloud—fast.",
  "linuxOne.name": "IBM LinuxONE",
  "oneIII.name": "LinuxONE III",
  "oneIII.description": "The new LinuxONE server delivers encryption everywhere, cloud native development and cyber resilience.",
  "oneServers.name": "All LinuxONE servers",
  "oneServers.description": "Get the data privacy, security and resiliency you need to fuel your journey to the cloud.",

  "spectrum.description": "Accelerate and simplify AI, data analytics, and HPC for faster time to results and better outcomes.",
  "spectrum.name": "IBM Spectrum Computing",
  "spectrumImpact.name": "IBM Spectrum® Deep Learning Impact",
  "spectrumImpact.description": "Quickly put deep learning to work with an easy-to-install, end-to-end enterprise solution.",
  "watsonAcc.name": "IBM Watson® Machine Learning Accelerator",
  "watsonAcc.description": "Get started or get scaling faster with a comprehensive AI platform that's ready for the enterprise."
}
