{
  "ycA0jQ": { "defaultMessage": "استكشاف حلول IBM Security™‎" },
  "TdTXXf": { "defaultMessage": "التعرف على المزيد" },
  "h+9xeK": {
    "defaultMessage": "تحويل برنامج الأمان الخاص بك مع أكبر مزود لخدمات الأمان للمؤسسات"
  },
  "6GGPoo": { "defaultMessage": "منصة أمنية" },
  "PBV//F": {
    "defaultMessage": "تعزيز قوة التحول الرقمي لمنظمتك عن طريق تحديث برنامجك الأمني باستخدام منصة أمنية مفتوحة ومتصلة"
  },
  "v+D0LH": { "defaultMessage": "IBM Cloud Pak® for Security" },
  "NR+XT4": {
    "defaultMessage": "احصل على نظرة متعمقة حول التهديدات والمخاطر، واستجب بشكل أسرع باستخدام التشغيل الآلي عبر البيئات الهجينة."
  },
  "8bGXVI": { "defaultMessage": "أمن البيانات" },
  "VioH9m": {
    "defaultMessage": "اكتشف مصادر البيانات الأكثر حساسية وراقبها عبر بيئات السحابة المختلطة. قم بتبسيط عملية المطابقة من خلال التشغيل الآلي."
  },
  "bBubXz": {
    "defaultMessage": "IBM Security Guardium® Insights"
  },
  "nZyLOv": {
    "defaultMessage": "قم بتعزيز الرؤية وخفض وقت الاستجابة ومعرفة المخاطر الرئيسية السطحية للكشف عن التهديدات الخفية - ونشرها في أي مكان."
  },
  "hiS5q7": {
    "defaultMessage": "IBM Security Guardium® Data Protection"
  },
  "+fgsKi": {
    "defaultMessage": "اتبع نهجًا أكثر ذكاءً وتكيفًا لحماية البيانات الهامة أينما كانت باستخدام الرؤية والأتمتة وقابلية التوسع."
  },
  "QqLN6a": {
    "defaultMessage": "IBM Security Guardium® Data Encryption"
  },
  "AU2IKE": {
    "defaultMessage": "قم بحماية إمكانية الوصول إلى قواعد البيانات والملفات والحاويات والتحكم فيها من خلال التشفير والرموز المميزة وإخفاء البيانات وإدارة المفاتيح."
  },
  "BUk/iK": {
    "defaultMessage": "IBM Data Security Services"
  },
  "q+w1nC": {
    "defaultMessage": "اكتشف مصادر البيانات الأكثر حساسية وراقبها عبر بيئات السحابة المختلطة. قم بتبسيط عملية المطابقة من خلال التشغيل الآلي."
  },
  "xqkMNn": {
    "defaultMessage": "خدمات تأمين التطبيقات من IBM"
  },
  "QZSf2v": {
    "defaultMessage": "تمكنك من معالجة تحديات أمان التطبيق بدايةً من اكتشاف نقاط الضعف ومعالجتها إلى تحسين آلية تطوير التطبيق الخاص بك."
  },
  "KG/2Tm": { "defaultMessage": "إدارة أكواد التعريف وإمكانية التوصل" },
  "3azWSU": {
    "defaultMessage": "تقدم تجربة سهلة وآمنة لكل من المستخدمين والأصول وتفاعل البيانات عبر البيئة الخاصة بك."
  },
  "4tjN1M": { "defaultMessage": "IBM Security Verify" },
  "EMCIBp": {
    "defaultMessage": "يستخدم السياق العميق لأتمتة حماية المخاطر ومصادقة أي مستخدم مع أي مورد بسلاسة على نحو متواصل."
  },
  "XvCw9g": {
    "defaultMessage": "IBM Security Verify Privileged"
  },
  "cEk4wb": {
    "defaultMessage": "يقلل من مخاطر الهجوم الإلكتروني ويدعم تأمين الأعمال الرقمية من خلال إدارة الوصول المتميز والتحكم في التطبيقات وأمن امتياز نقطة النهاية."
  },
  "bxjavQ": {
    "defaultMessage": "خدمات إدارة الهويات وإمكانية الوصول من IBM"
  },
  "96wKtu": {
    "defaultMessage": "تعمل على توسيع نطاق فرقك لتخطيط العقبات والبنيات وتحديدها، ونشر حلول الهوية المستندة إلى النتائج وإدارتها."
  },
  "sZFybj": { "defaultMessage": "الخدمات" },
  "9M5BjG": {
    "defaultMessage": "تقوم بتسريع عملية تحويل أعمالك وتقليل المخاطر عبر مؤسستك من خلال استشارات الأمن الإلكتروني والخدمات السحابية وخدمات الأمان المُدارة."
  },
  "SMqXAb": {
    "defaultMessage": "خدمات الأمان المُدارة"
  },
  "dkYHO9": {
    "defaultMessage": "ثق بشريك الأمان للمساعدة على مراقبة التهديدات والمخاطر ومتطلبات الامتثال المتقدمة وإدارتها والاستجابة لها."
  },
  "6K9V+8": {
    "defaultMessage": "خدمات المخاطر والامتثال واستراتيجية الأمن"
  },
  "PgxidR": {
    "defaultMessage": "تتيح تقييم المخاطر الأمنية الحالية والامتثال والحوكمة ضد تحديات عملك ومتطلباته وأهدافه."
  },
  "Nz6gGX": { "defaultMessage": "خدمات الأمن السحابية" },
  "9VORQE": {
    "defaultMessage": "تمكنك من تكييف ممارسات الأمان الخاصة بك مع نهج برنامجي في كل مرحلة من مراحل انتقالك إلى السحابة، وتبقيك على اطلاع بالتهديدات الأمنية."
  },
  "q5hpZj": { "defaultMessage": "SIEM" },
  "PUkawM": {
    "defaultMessage": "يمكنك الحصول على رؤية مركزية لاكتشاف تهديدات الأمن الإلكتروني الأكثر أهمية على مستوى المؤسسة والتحقيق فيها والاستجابة لها."
  },
  "NNd6KB": { "defaultMessage": "IBM Security QRadar®" },
  "gzPdQE": {
    "defaultMessage": "تحقيق الرؤى العملية وتحديد التهديدات العليا بسرعة والحد من حجم الإنذار الكلي لحل التحديات الأمنية الحرجة الخاصة بك."
  },
  "cSJA5x": { "defaultMessage": "IBM Security QRadar® on Cloud" },
  "ZqZamV": {
    "defaultMessage": "اتخذ الإجراءات اللازمة قبل حدوث أي ضرر كبير من خلال التركيز على الكشف عن هجمات الأمن الإلكتروني وخروقات الشبكة باستخدام Cloud SIEM."
  },
  "egZxYd": {
    "defaultMessage": "خدمات إدارة تهديدات الأمان من IBM"
  },
  "8uif3C": {
    "defaultMessage": "احرص على حماية عمليات مؤسستك من خلال خدمات أمان متكاملة لإدارة دورة حياة التهديد الكاملة بدقة وسرعة."
  },
  "13tTId": {
    "defaultMessage": "خدمات الكشف والاستجابة المُدارة للأمان من IBM"
  },
  "iDH6R3": {
    "defaultMessage": "يساعد وقف التهديدات وسرعة الاستجابة باستخدام الإدارة الذكية للتهديدات وعمليات البحث الاستباقية عن التهديدات على تحديد التهديدات المتقدمة وعلاجها."
  },
  "rHCAm7": { "defaultMessage": "SOAR" },
  "UhVOgL": {
    "defaultMessage": "استخدم التشغيل الآلي لتسريع عملية الاستجابة للحوادث."
  },
  "vGvVoE": {
    "defaultMessage": "استخدم الأتمتة والتكامل مع الأطراف الخارجية لتحسين الإنتاجية وفعالية التقنيات المنشورة."
  },
  "zqhrwM": {
    "defaultMessage": "الاستجابة للحوادث وخدمات الإدارة الذكية للتهديدات من IBM Security X-Force®‎"
  },
  "3R1YQH": {
    "defaultMessage": "يمكنك إدارة التهديدات الأمنية والتصدي لها بشكل استباقي من خلال دمج المعلومات الاستخبارية المتعلقة بالتهديدات الأمنية والاستجابة للحوادث ومعالجتها."
  }
}
