{
  "ycA0jQ": {
    "defaultMessage": "Explore las soluciones de IBM Security™"
  },
  "TdTXXf": { "defaultMessage": "Conozca más" },
  "h+9xeK": {
    "defaultMessage": "Transforme su programa de seguridad con el mayor proveedor de seguridad empresarial"
  },
  "6GGPoo": { "defaultMessage": "Plataforma de seguridad" },
  "PBV//F": {
    "defaultMessage": "Impulse la transformación digital de su organización modernizando su programa de seguridad con una plataforma de seguridad abierta y conectada"
  },
  "v+D0LH": { "defaultMessage": "IBM Cloud Pak® for Security" },
  "NR+XT4": {
    "defaultMessage": "Obtenga información sobre las amenazas y los riesgos y responda más rápidamente con la automatización en los entornos híbridos."
  },
  "8bGXVI": { "defaultMessage": "Seguridad de los datos" },
  "VioH9m": {
    "defaultMessage": "Descubra y supervise sus fuentes de datos más confidenciales en entornos de nube híbrida. Simplifique la conformidad mediante la automatización."
  },
  "bBubXz": {
    "defaultMessage": "IBM Security Guardium® Insights"
  },
  "nZyLOv": {
    "defaultMessage": "Mejore la visibilidad, reduzca el tiempo de respuesta, descubra información clave sobre riesgos para revelar las amenazas ocultas, y despliegue en cualquier lugar."
  },
  "hiS5q7": {
    "defaultMessage": "IBM Security Guardium® Data Protection"
  },
  "+fgsKi": {
    "defaultMessage": "Adopte un método más inteligente y adaptable para proteger los datos críticos dondequiera que residan con visibilidad, automatización y escalabilidad."
  },
  "QqLN6a": {
    "defaultMessage": "IBM Security Guardium® Data Encryption"
  },
  "AU2IKE": {
    "defaultMessage": "Proteja y controle el acceso a bases de datos, archivos y contenedores con cifrado, tokenización, enmascaramiento de datos y gestión de llaves."
  },
  "BUk/iK": {
    "defaultMessage": "IBM Data Security Services"
  },
  "q+w1nC": {
    "defaultMessage": "Descubra y supervise sus fuentes de datos más confidenciales en entornos de nube híbrida. Simplifique la conformidad mediante la automatización."
  },
  "xqkMNn": {
    "defaultMessage": "Servicios de seguridad de aplicaciones de IBM"
  },
  "QZSf2v": {
    "defaultMessage": "Dé respuesta a los desafíos de seguridad de las aplicaciones, desde el descubrimiento y la corrección de vulnerabilidades hasta la mejora del desarrollo de aplicaciones."
  },
  "KG/2Tm": { "defaultMessage": "Gestión de identidad y acceso" },
  "3azWSU": {
    "defaultMessage": "Ofrezca una experiencia fluida y segura a todos los usuarios, activos e interacciones de datos del entorno."
  },
  "4tjN1M": { "defaultMessage": "IBM Security Verify" },
  "EMCIBp": {
    "defaultMessage": "Utilice el contexto profundo para automatizar la protección frente a los riesgos y autenticar continuamente a cualquier usuario en cualquier recurso sin problemas."
  },
  "XvCw9g": {
    "defaultMessage": "IBM Security Verify Privileged"
  },
  "cEk4wb": {
    "defaultMessage": "Reduzca el riesgo de ciberataques y proteja el negocio digital con la gestión de accesos con privilegios, el control de aplicaciones y la seguridad de privilegios de punto final."
  },
  "bxjavQ": {
    "defaultMessage": "IBM Identity y Access Management Services"
  },
  "96wKtu": {
    "defaultMessage": "Amplíe sus equipos para planificar, identificar los obstáculos, diseñar, desplegar y gestionar soluciones de identidad basadas en resultados."
  },
  "sZFybj": { "defaultMessage": "Servicios" },
  "9M5BjG": {
    "defaultMessage": "Acelere su transformación del negocio y reduzca el riesgo en toda la organización con servicios de consultoría de ciberseguridad, nube y seguridad gestionada."
  },
  "SMqXAb": {
    "defaultMessage": "Servicios de seguridad gestionados"
  },
  "dkYHO9": {
    "defaultMessage": "Confíe en su socio de seguridad para que le ayude a supervisar, gestionar y responder a las amenazas avanzadas, los riesgos y los requisitos de conformidad."
  },
  "6K9V+8": {
    "defaultMessage": "Servicios de conformidad, riesgos y estrategia de seguridad"
  },
  "PgxidR": {
    "defaultMessage": "Evalúe los riesgos de seguridad existentes, la conformidad y el gobierno frente a los desafíos, requisitos y objetivos de su empresa."
  },
  "Nz6gGX": {
    "defaultMessage": "Servicios de seguridad de cloud"
  },
  "9VORQE": {
    "defaultMessage": "Adapte sus prácticas de seguridad en un método programático en cada etapa de su transición a la nube, y adelántese a las amenazas de seguridad."
  },
  "q5hpZj": { "defaultMessage": "SIEM" },
  "PUkawM": {
    "defaultMessage": "Obtenga visibilidad centralizada para detectar, investigar y responder a las amenazas de ciberseguridad más críticas que afectan a toda la organización."
  },
  "NNd6KB": { "defaultMessage": "IBM Security QRadar®" },
  "gzPdQE": {
    "defaultMessage": "Obtenga información procesable, identifique rápidamente las principales amenazas y reduzca el volumen total de alertas para resolver sus desafíos críticos de seguridad."
  },
  "cSJA5x": { "defaultMessage": "IBM Security QRadar® on Cloud" },
  "ZqZamV": {
    "defaultMessage": "Actúe antes de que se produzcan daños considerables centrándose en la detección de ataques de ciberseguridad y brechas en la red con SIEM basado en la nube."
  },
  "egZxYd": {
    "defaultMessage": "IBM Security Threat Management Services"
  },
  "8uif3C": {
    "defaultMessage": "Proteja las operaciones de su empresa con servicios de seguridad integrados para gestionar todo el ciclo de vida de la amenaza con precisión y velocidad."
  },
  "13tTId": {
    "defaultMessage": "Servicios gestionados de detección y respuesta de IBM Security"
  },
  "iDH6R3": {
    "defaultMessage": "Detenga las amenazas y agilice la respuesta con información de amenazas y la búsqueda proactiva de amenazas para identificar y remediar las amenazas avanzadas."
  },
  "rHCAm7": { "defaultMessage": "SOAR" },
  "UhVOgL": {
    "defaultMessage": "Acelere la respuesta a incidentes con la automatización."
  },
  "vGvVoE": {
    "defaultMessage": "Utilice la automatización y las integraciones de terceros para mejorar la productividad y la eficacia de las tecnologías desplegadas."
  },
  "zqhrwM": {
    "defaultMessage": "Servicios de seguridad inteligente y respuesta ante incidentes de IBM Security X-Force®"
  },
  "3R1YQH": {
    "defaultMessage": "Gestione y responda proactivamente a las amenazas de seguridad integrando la información de las amenazas de seguridad, la respuesta ante incidentes y la remediación."
  }
}
