{
  "ycA0jQ": { "defaultMessage": "Poznaj rozwiązania IBM Security™" },
  "TdTXXf": { "defaultMessage": "Dowiedz się więcej" },
  "h+9xeK": {
    "defaultMessage": "Przekształć swój program zabezpieczeń korzystając z usług największego dostawcy zabezpieczeń dla przedsiębiorstw"
  },
  "6GGPoo": { "defaultMessage": "Platforma zabezpieczeń" },
  "PBV//F": {
    "defaultMessage": "Wesprzyj transformację cyfrową w swojej organizacji modernizując program zabezpieczeń za pomocą otwartej i połączonej platformy bezpieczeństwa"
  },
  "v+D0LH": { "defaultMessage": "IBM Cloud Pak® for Security" },
  "NR+XT4": {
    "defaultMessage": "Zdobywaj informacje o zagrożeniach oraz czynnikach ryzyka i reaguj szybciej dzięki automatyzacji w ramach środowisk hybrydowych."
  },
  "8bGXVI": { "defaultMessage": "Bezpieczeństwo danych" },
  "VioH9m": {
    "defaultMessage": "Identyfikuj i monitoruj swoje najbardziej wrażliwe dane w różnych środowiskach chmur hybrydowych. Uprość zapewnienie zgodności poprzez automatyzację."
  },
  "bBubXz": {
    "defaultMessage": "IBM Security Guardium® Insights"
  },
  "nZyLOv": {
    "defaultMessage": "Zwiększ widoczność, skróć czas odpowiedzi, identyfikuj kluczowe źródła ryzyka aby ujawniać ukryte zagrożenia - i wdróż to rozwiązanie gdziekolwiek zechcesz."
  },
  "hiS5q7": {
    "defaultMessage": "IBM Security Guardium® Data Protection"
  },
  "+fgsKi": {
    "defaultMessage": "Zastosuj bardziej inteligentne oraz adaptacyjne rozwiązanie, aby chronić newralgiczne dane wszędzie tam gdzie ważne są widoczność, automatyzacja i skalowalność."
  },
  "QqLN6a": {
    "defaultMessage": "IBM Security Guardium® Data Encryption"
  },
  "AU2IKE": {
    "defaultMessage": "Chroń i kontroluj prawa dostępu do baz danych, plików i kontenerów za pomocą szyfrowania, dzielenia na leksemy, maskowania danych i zarządzania kluczami."
  },
  "BUk/iK": {
    "defaultMessage": "Usługi IBM w zakresie zapewniania bezpieczeństwa danych"
  },
  "q+w1nC": {
    "defaultMessage": "Identyfikuj i monitoruj swoje najbardziej wrażliwe dane w różnych środowiskach chmur hybrydowych. Uprość zapewnienie zgodności poprzez automatyzację."
  },
  "xqkMNn": {
    "defaultMessage": "Usługi IBM zapewniające bezpieczeństwo aplikacji"
  },
  "QZSf2v": {
    "defaultMessage": "Odpowiedz na wyzwania w zakresie zabezpieczenia aplikacji, poczynając od wykrycia i usunięcia luk w zabezpieczeniach po usprawnienie procesu tworzenia aplikacji."
  },
  "KG/2Tm": { "defaultMessage": "Kontrola tożsamości i dostępu" },
  "3azWSU": {
    "defaultMessage": "Zapewnij bezproblemowe i bezpieczne doświadczenie dla każdego użytkownika, zasobu oraz interakcji danych w ramach całego środowiska pracy."
  },
  "4tjN1M": { "defaultMessage": "IBM Security Verify" },
  "EMCIBp": {
    "defaultMessage": "Użyj głębokiego kontekstu, aby zautomatyzować ochronę przed ryzykiem oraz bezproblemowo i na bieżąco uwierzytelniać dowolnego użytkownika dla dowolnego zasobu."
  },
  "XvCw9g": {
    "defaultMessage": "IBM Security Verify Privileged"
  },
  "cEk4wb": {
    "defaultMessage": "Ograniczaj ryzyko cyberataków i chroń cyfrowe przedsięwzięcia z pomocą funkcji do zarządzania dostępem uprzywilejowanym, mechanizmów kontrolowania aplikacji oraz uprawnień dotyczących punktów końcowych."
  },
  "bxjavQ": {
    "defaultMessage": "Rozwiązania IBM do zarządzania tożsamością i dostępem"
  },
  "96wKtu": {
    "defaultMessage": "Poszerz możliwości swoich zespołów w zakresie planowania, identyfikowania przeszkód, budowania architektury, wdrażania i zarządzania rozwiązaniami tożsamości opartej na danych wyjściowych."
  },
  "sZFybj": { "defaultMessage": "Usługi" },
  "9M5BjG": {
    "defaultMessage": "Przyspiesz transformację swojego biznesu i redukuj ryzyko w ramach całej organizacji, dzięki konsultacjom w zakresie cyberbezpieczeństwa, chmury i zarządzanych usług zabezpieczeń."
  },
  "SMqXAb": {
    "defaultMessage": "Zarz. usługi zabezpieczeń"
  },
  "dkYHO9": {
    "defaultMessage": "Zaufaj swojemu partnerowi w zakresie zabezpieczeń, bowiem pomoże Ci monitorować, zarządzać i reagować na zaawansowane zagrożenia, czynniki ryzyka i wymagania dotyczące zgodności."
  },
  "6K9V+8": {
    "defaultMessage": "Usługi w zakresie strategii zabezpieczeń, zarządzania ryzykiem i zapewniania zgodności"
  },
  "PgxidR": {
    "defaultMessage": "Oceń aktualne czynniki ryzyka w zakresie bezpieczeństwa, zgodności oraz nadzoru nad realizacją pod kątem Twoich wyzwań, wymagań i celów biznesowych."
  },
  "Nz6gGX": {
    "defaultMessage": "Usługi w dziedzinie bezpieczeństwa chmury"
  },
  "9VORQE": {
    "defaultMessage": "Dostosuj swoje praktyki w zakresie zabezpieczeń do programowych rozwiązań na każdym etapie przechodzenia Twojego biznesu do chmury i zapobiegaj w ten sposób wszelkim zagrożeniom dla bezpieczeństwa."
  },
  "q5hpZj": { "defaultMessage": "SIEM" },
  "PUkawM": {
    "defaultMessage": "Uzyskaj scentralizowaną widoczność, aby w ramach całej organizacji wykrywać, badać i reagować na najważniejsze krytyczne zagrożenia cyberbezpieczeństwa."
  },
  "NNd6KB": { "defaultMessage": "IBM Security QRadar®" },
  "gzPdQE": {
    "defaultMessage": "Uzyskaj dostęp do praktycznych informacji, szybko zidentyfikuj najważniejsze zagrożenia i zredukuj łączny wolumen alertów, aby sprostać krytycznym wyzwaniom w zakresie bezpieczeństwa."
  },
  "cSJA5x": { "defaultMessage": "IBM Security QRadar® on Cloud" },
  "ZqZamV": {
    "defaultMessage": "Podejmij działania zanim dojdzie do poważnych szkód, korzystając z usługi SIEM w chmurze i koncentrując się na wykrywaniu ataków na cyberbezpieczeństwo oraz włamań do sieci."
  },
  "egZxYd": {
    "defaultMessage": "Usługi IBM w zakresie zarządzania zagrożeniami"
  },
  "8uif3C": {
    "defaultMessage": "Chroń działalność swojego przedsiębiorstwa dzięki zabezpieczeniom zintegrowanym, które pozwolą Ci zarządzać precyzyjnie i szybko pełnym cyklem życia zagrożenia."
  },
  "13tTId": {
    "defaultMessage": "Usługi IBM Security Managed Detection and Response"
  },
  "iDH6R3": {
    "defaultMessage": "Powstrzymuj zagrożenia i reaguj szybciej, pozyskując i analizując informacje o zagrożeniach oraz proaktywnie je wyszukując, by identyfikować i naprawiać zaawansowane zagrożenia."
  },
  "rHCAm7": { "defaultMessage": "SOAR" },
  "UhVOgL": {
    "defaultMessage": "Przyspiesz proces reagowania na incydenty dzięki automatyzacji."
  },
  "vGvVoE": {
    "defaultMessage": "Wykorzystaj automatyzację i integrację ze stronami trzecimi w celu poprawy efektywności i skuteczności wdrożonych technologii."
  },
  "zqhrwM": {
    "defaultMessage": "Usługi IBM Security X-Force® reagowania na incydenty oraz pozyskiwania i analizy informacji o zagrożeniach"
  },
  "3R1YQH": {
    "defaultMessage": "Proaktywnie zarządzaj oraz reaguj na zagrożenia bezpieczeństwa przez integrację pozyskiwania i analizy informacji o zagrożeniach z reagowaniem na incydenty oraz naprawą wyrządzonych szkód."
  }
}
