{
  "ycA0jQ": { "defaultMessage": "Обзор решений IBM Security™" },
  "TdTXXf": { "defaultMessage": "Подробнее" },
  "h+9xeK": {
    "defaultMessage": "Трансформируйте свою программу обеспечения безопасности с помощью крупнейшего поставщика решений для защиты предприятий"
  },
  "6GGPoo": { "defaultMessage": "Платформа безопасности" },
  "PBV//F": {
    "defaultMessage": "Выстраивание программы обеспечения безопасности на основе открытой и интегрированной платформы послужит катализатором цифровой трансформации предприятия"
  },
  "v+D0LH": { "defaultMessage": "IBM Cloud Pak® for Security" },
  "NR+XT4": {
    "defaultMessage": "Применение технологий автоматизации в гибридных средах помогает глубже анализировать угрозы и риски и быстрее реагировать на них."
  },
  "8bGXVI": { "defaultMessage": "Безопасность данных" },
  "VioH9m": {
    "defaultMessage": "Обнаружение, отслеживание источников самых конфиденциальных данных в гибридных облачных средах. Упрощение соблюдения нормативных требований за счет автоматизации."
  },
  "bBubXz": {
    "defaultMessage": "IBM Security Guardium® Insights"
  },
  "nZyLOv": {
    "defaultMessage": "Больше возможностей контроля, ускорение реагирования, отслеживание ключевых рисков помогает вовремя обнаруживать скрытые угрозы в любой среде."
  },
  "hiS5q7": {
    "defaultMessage": "IBM Security Guardium® Data Protection"
  },
  "+fgsKi": {
    "defaultMessage": "Реализация более разумного и адаптивного подхода к защите критических данных в любом месте за счет наглядности, автоматизации и масштабируемости."
  },
  "QqLN6a": {
    "defaultMessage": "IBM Security Guardium® Data Encryption"
  },
  "AU2IKE": {
    "defaultMessage": "Защита и контроль доступа к базам данных, файлам и контейнерам с помощью шифрования, токенизации, маскирования данных и управления ключами."
  },
  "BUk/iK": {
    "defaultMessage": "Услуги IBM Data Security"
  },
  "q+w1nC": {
    "defaultMessage": "Обнаружение, отслеживание источников самых конфиденциальных данных в гибридных облачных средах. Упрощение соблюдения нормативных требований за счет автоматизации."
  },
  "xqkMNn": {
    "defaultMessage": "Услуги IBM по обеспечению безопасности приложений"
  },
  "QZSf2v": {
    "defaultMessage": "Решение проблем безопасности приложений, начиная от выявления и устранения уязвимостей и заканчивая улучшением процесса разработки приложений."
  },
  "KG/2Tm": {
    "defaultMessage": "Управление идентификационными данными и доступом"
  },
  "3azWSU": {
    "defaultMessage": "Удобное и безопасное взаимодействие между пользователями, ресурсами и данными в среде организации."
  },
  "4tjN1M": { "defaultMessage": "IBM Security Verify" },
  "EMCIBp": {
    "defaultMessage": "Автоматизация защиты от угроз и непрерывная идентификация любого пользователя на каждом ресурсе с учетом расширенного контекста."
  },
  "XvCw9g": {
    "defaultMessage": "IBM Security Verify Privileged"
  },
  "cEk4wb": {
    "defaultMessage": "Снижение риска кибератак и защита цифрового бизнеса с помощью управления привилегированным доступом, контроля приложений и защиты привилегированных конечных точек."
  },
  "bxjavQ": {
    "defaultMessage": "Услуги IBM по управлению идентификационными данными и доступом"
  },
  "96wKtu": {
    "defaultMessage": "Наши сотрудники вместе с вашими специалистами будут планировать, устранять препятствия, проектировать, развертывать решения для идентификации и управлять ими с ориентацией на результат."
  },
  "sZFybj": { "defaultMessage": "Услуги" },
  "9M5BjG": {
    "defaultMessage": "Услуги консультирования в области кибербезопасности и облачных технологий, а также управляемые услуги по обеспечению безопасности помогут ускорить вашу цифровую трансформацию и снизить риски для всего предприятия."
  },
  "SMqXAb": {
    "defaultMessage": "Managed Security Services"
  },
  "dkYHO9": {
    "defaultMessage": "Положитесь на своего партнера по безопасности, поручив ему отслеживание серьезных угроз и рисков, управление ими и реагирование на них в строгом соответствии с требованиями законодательства."
  },
  "6K9V+8": {
    "defaultMessage": "Услуги по разработке стратегии обеспечения безопасности, управления рисками и нормативного контроля"
  },
  "PgxidR": {
    "defaultMessage": "Анализ текущих рисков для безопасности и оценка нормативного контроля и системы управления на предмет соответствия бизнес-задачам, требованиям и поставленным целям."
  },
  "Nz6gGX": {
    "defaultMessage": "Услуги обеспечения безопасности облачных сред"
  },
  "9VORQE": {
    "defaultMessage": "Внедрение технологий обеспечения безопасности на каждом этапе освоения облака с применением планомерного и конструктивного подхода не позволит угрозам безопасности застать вас врасплох."
  },
  "q5hpZj": { "defaultMessage": "SIEM" },
  "PUkawM": {
    "defaultMessage": "Централизованный контроль помогает обнаруживать, расследовать и устранять самые серьезные угрозы безопасности, затрагивающие всю организацию."
  },
  "NNd6KB": { "defaultMessage": "IBM Security QRadar®" },
  "gzPdQE": {
    "defaultMessage": "Практические советы, быстрое выявление серьезных угроз и сокращение общего количества предупреждений помогают решить самые острые проблемы безопасности."
  },
  "cSJA5x": { "defaultMessage": "IBM Security QRadar® on Cloud" },
  "ZqZamV": {
    "defaultMessage": "Облачная система SIEM обнаруживает угрозы кибербезопасности и утечки данных по сети, позволяя принять меры еще до того, как эти угрозы нанесут серьезный ущерб."
  },
  "egZxYd": {
    "defaultMessage": "Услуги IBM по управлению угрозами безопасности"
  },
  "8uif3C": {
    "defaultMessage": "Интегрированные услуги безопасности помогают защитить все операции вашего предприятия за счет точного и оперативного управления угрозами на всем протяжении его жизненного цикла."
  },
  "13tTId": {
    "defaultMessage": "Услуги IBM в области управляемого обнаружения и устранения угроз безопасности"
  },
  "iDH6R3": {
    "defaultMessage": "Аналитика угроз и их превентивный поиск позволяет своевременно и быстро выявлять и устранять современные серьезные угрозы."
  },
  "rHCAm7": { "defaultMessage": "SOAR" },
  "UhVOgL": {
    "defaultMessage": "Ускорение реагирования на инциденты за счет автоматизации."
  },
  "vGvVoE": {
    "defaultMessage": "Средства автоматизации и интеграции со сторонними продуктами помогают повысить эффективность и производительность развернутых технологий."
  },
  "zqhrwM": {
    "defaultMessage": "Услуги IBM Security X-Force® по реагированию на инциденты и аналитике угроз"
  },
  "3R1YQH": {
    "defaultMessage": "Интеграция с технологиями анализа угроз, реагирования на инциденты и их устранения помогает заблаговременно устранять угрозы безопасности."
  }
}
